tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "prioe/personal"
brew "asdf"
brew "atuin"
brew "difftastic"
brew "docker-completion"
brew "dos2unix"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "gnu-getopt"
brew "jq"
brew "lazygit"
brew "neovim"
brew "nvimpager"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tmux"
brew "yq"
brew "zoxide"
brew "zsh"
brew "prioe/personal/cheat.sh"
brew "prioe/personal/tmux-sessionizer"
